[
  "obsidian-admonition",
  "obsidian-git",
  "periodic-notes",
  "calendar",
  "obsidian-spaced-repetition",
  "quick-latex",
  "obsidian-reminder-plugin",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "obsidian-vimrc-support",
  "omnisearch",
  "nuke-orphans",
  "privacy-glasses",
  "find-unlinked-files",
  "smart-connections",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-relative-line-numbers"
]