[
  "obsidian-git",
  "nldates-obsidian",
  "obsidian-vimrc-support",
  "omnisearch",
  "nuke-orphans",
  "find-unlinked-files",
  "obsidian-style-settings",
  "advanced-random-note",
  "obsidian-relativenumber",
  "obsidian-spaced-repetition"
]